Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SOUND_FOLLOWS_VOICEOVER_VOLUME
source: Match Speech Volume
ar: مطابقة مستوى صوت النطق
bg: В съответствие със силата на звука на говора
ca: Ajusta al volum de la veu
cs: Podle hlasitosti řeči
da: Tilpas lydstyrke for tale
de: Sprachlautstärke anpassen
el: Αντιστοίχιση με την ένταση ήχου ομιλίας
es: Igualar volumen de la voz
es_us: Igualar volumen de lectura
fi: Sovita puheäänen voimakkuus
fr: Suivre le volume de la voix
fr_ca: Adapter au volume
he: התאמה לעוצמת הדיבור
hi: बोली वॉल्यूम मिलान करें
hr: Uskladi glasnoću čitanja
hu: Beszéd hangerejének megfeleltetése
id: Samai Volume Ucapan
it: Usa il volume del parlato
ja: 読み上げの声の音量を一致させる
kk: Сөйлеу қаттылығын таңдау
ko: 말하기 음량 일치
lt: Pritaikyti pagal kalbos garsumą
ms: Ikut Kelantangan Pertuturan
nl: Pas spraakvolume aan
no: Tilpass til talestemme
pl: Dopasuj do głośności mowy
pt_br: Corresponder Volume da Fala
pt_pt: Igualar volume da fala
ro: Corelare cu volumul enunțării
ru: Подобрать громкость речи
sk: Nastaviť podľa reči
sl: Uskladi z glasnostjo govora
sv: Matcha talvolymen
th: ปรับตรงกับระดับเสียงการอ่าน
tr: Konuşma Sesini Eşle
uk: Гучність як у мовлення
vi: Khớp âm lượng lời nói
zh_cn: 匹配语音音量
zh_hk: 符合語音音量
zh_tw: 符合語音音量

# NAV_IMG_NEVER
source: Never
ar: مطلقًا
bg: Никога
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_us: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Jangan Pernah
it: Mai
ja: しない
kk: Ешқашан
ko: 안 함
lt: Niekada
ms: Jangan
nl: Nooit
no: Aldri
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不

# vo.bsi
source: Braille Screen Input
ar: شاشة إدخال برايل
bg: Въвеждане на брайлов код
ca: Entrada Braille en pantalla
cs: Braillský vstup na displeji
da: Punktdisplay på skærm
de: Braillebildschirmeingabe
el: Είσοδος Μπράιγ στην οθόνη
es: Entrada braille en pantalla
es_us: Ingreso de Braille
fi: Pistesyöttö näytöllä
fr: Saisie braille à l’écran
fr_ca: Saisie braille à l’écran
he: קלט ברייל על המסך
hi: ब्रेल स्क्रीन इनपुट
hr: Brajica na zaslonu
hu: Braille-képernyőbevitel
id: Input Layar Braille
it: Input Braille schermo
ja: 点字画面入力
kk: Брайль экранының қарпі
ko: 점자 화면 입력
lt: Brailio ekrano įvestis
ms: Input Skrin Braille
nl: Braille-invoer via scherm
no: Punktskrift på skjerm
pl: Wej. ekr. Braille’a
pt_br: Entrada de Braille via Tela
pt_pt: Entrada braille no ecrã
ro: Intrare ecran Braille
ru: Шрифт экрана Брайля
sk: Braillov displej (vstup)
sl: Vnos Braillove pisave na zaslonu
sv: Punktskrift på skärm
th: ป้อนอักษรเบรลล์บนหน้าจอ
tr: Ekrandan Braille Girişi
uk: Ввід брайля з екрана
vi: Đầu vào màn Braille
zh_cn: 盲文屏幕输入
zh_hk: 點字螢幕輸入
zh_tw: 點字螢幕輸入

# VOICEOVER_GESTURE_HELP_TYPE_HANDWRITING
source: Handwriting
ar: كتابة باليد
bg: Ръкопис
ca: Manuscrit
cs: Rukopis
da: Håndskrift
de: Handschrift
el: Χειρογραφή
es: Escritura
es_us: Escritura
fi: Käsinkirjoitus
fr: Saisie manuscrite
fr_ca: Écriture à la main
he: כתב-יד
hi: हस्तलेखन
hr: Rukopis
hu: Kézírás
id: Tulisan Tangan
it: Scrittura a mano
ja: 手書き
kk: Қолмен жазылған мәтін
ko: 손글씨
lt: Rašymas ranka
ms: Tulisan Tangan
nl: Handschrift
no: Håndskrift
pl: Pismo ręczne
pt_br: Caligrafia
pt_pt: Escrita
ro: Scriere de mână
ru: Рукописный ввод
sk: Rukopis
sl: Rokopis
sv: Handskrift
th: ลายมือเขียน
tr: El Yazısı
uk: Рукописний
vi: Viết tay
zh_cn: 手写
zh_hk: 手寫
zh_tw: 手寫

# ACTION_OUTPUT_FIRST_ITEM_ONLY
source: First Item Only
ar: أول عنصر فقط
bg: Само първи елемент
ca: Només el primer ítem
cs: Jen první položka
da: Kun første emne
de: Nur erstes Objekt
el: Πρώτο στοιχείο μόνο
es: Solo el primer ítem
es_us: Sólo primer elemento
fi: Vain ensimmäinen kohde
fr: 1er élément uniquement
fr_ca: Premier élément seulement
he: פריט ראשון בלבד
hi: केवल पहला आइटम
hr: Samo prva stavka
hu: Csak az első elem
id: Hanya Item Pertama
it: Solo il primo elemento
ja: 最初の項目のみ
kk: Тек бірінші элемент
ko: 첫 번째 항목만
lt: Tik pirmas elementas
ms: Item Pertama Sahaja
nl: Alleen eerste onderdeel
no: Kun første objekt
pl: Tylko pierwsza rzecz
pt_br: Apenas Primeiro Item
pt_pt: Apenas primeiro elemento
ro: Doar primul articol
ru: Только первый объект
sk: Len prvá položka
sl: Samo prvi element
sv: Endast första objektet
th: สิ่งแรกเท่านั้น
tr: Yalnızca İlk Öğe
uk: Тільки перший елемент
vi: Chỉ mục đầu tiên
zh_cn: 仅第一项
zh_hk: 只限第一個項目
zh_tw: 只限第一個項目

# vo.reset.command
source: Reset to Default
ar: إعادة التعيين إلى الافتراضي
bg: Нулиране до по подразбиране
ca: Restableix els valors per omissió
cs: Obnovit výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά σε προεπιλογή
es: Ajustes por omisión
es_us: Restaurar configuración
fi: Palauta oletukset
fr: Rétablir les valeurs par défaut
fr_ca: Rétablir les valeurs par défaut
he: שחזור ברירות המחדל
hi: डिफ़ॉल्ट पर रीसेट करें
hr: Resetiraj na standardne vrijednosti
hu: Visszaállítás az alapértékre
id: Atur Ulang ke Default
it: Ripristina default
ja: デフォルトに戻す
kk: Әдепкі күйге қайтару
ko: 기본값으로 재설정
lt: Iš naujo nustatyti numatytuosius nustatymus
ms: Reset kepada Lalai
nl: Herstel standaardinstelling
no: Nullstill til standard
pl: Przywróć domyślne
pt_br: Restaurar Padrão
pt_pt: Repor predefinições
ro: Resetați la valorile implicite
ru: Восстановить значения по умолчанию
sk: Resetovať na pôvodné
sl: Ponastavi na privzeto
sv: Återställ till förval
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Saptanmışa Dön
uk: Скинути до стандартних
vi: Đặt lại về Mặc định
zh_cn: 还原为默认设置
zh_hk: 重設為預設值
zh_tw: 重置為預設值

# LOCK_SCREEN_NOTIFICATION_SPEAK
source: Speak
ar: النطق
bg: Изговори
ca: Llegeix
cs: Přečíst
da: Læs op
de: Sprechen
el: Εκφώνηση
es: Anunciar notificación
es_us: Lectura
fi: Puhu
fr: Énoncer
fr_ca: Prononcer
he: הקראה
hi: बोलें
hr: Pročitaj
hu: Beszéd
id: Ucapkan
it: Leggi ad alta voce
ja: 読み上げる
kk: Дыбыстау
ko: 말하기
lt: Ištarti
ms: Sebut
nl: Spreek uit
no: Les opp
pl: Powiedz
pt_br: Falar
pt_pt: Enunciar
ro: Enunțare
ru: Оповещение
sk: Prečítať
sl: Govori
sv: Tala
th: อ่านออกเสียง
tr: Seslendir
uk: Промовляти
vi: Đọc
zh_cn: 朗读
zh_hk: 朗讀
zh_tw: 朗讀

source: Add New Language…
ar: إضافة لغة جديدة…
bg: Добавяне на нов език…
ca: Afegeix un idioma nou…
cs: Přidat nový jazyk…
da: Tilføj nyt sprog…
de: Neue Sprache hinzufügen …
el: Προσθήκη νέας γλώσσας…
es: Añadir nuevo idioma…
es_us: Agregar nuevo idioma…
fi: Lisää uusi kieli…
fr: Ajouter une langue…
fr_ca: Ajouter une langue…
he: הוספת שפה…
hi: नई भाषा जोड़ें…
hr: Dodaj novi jezik…
hu: Új nyelv hozzáadása…
id: Tambah Bahasa Baru…
it: Aggiungi nuova lingua…
ja: 新しい言語を追加…
kk: Жаңа тілді қосу…
ko: 새로운 언어 추가…
lt: Įtraukti naują kalbą…
ms: Tambah Bahasa Baharu…
nl: Voeg taal toe…
no: Legg til nytt språk…
pl: Dodaj nowy język…
pt_br: Adicionar Novo Idioma…
pt_pt: Adicionar idioma…
ro: Adăugați o limbă…
ru: Добавить новый язык…
sk: Pridať nový jazyk…
sl: Dodaj nov jezik …
sv: Lägg till nytt språk…
th: เพิ่มภาษาใหม่…
tr: Yeni Dil Ekle…
uk: Додати нову мову…
vi: Thêm ngôn ngữ mới…
zh_cn: 添加新语言…
zh_hk: 新增語言⋯
zh_tw: 新增語言⋯

# ACTIVITY_NAVIGATION_GROUP_LABEL
source: Navigation Settings
ar: إعدادات التنقل
bg: Настройки на навигацията
ca: Configuració de la navegació
cs: Nastavení navigace
da: Navigationsindstillinger
de: Navigationseinstellungen
el: Ρυθμίσεις πλοήγησης
es: Ajustes de navegación
es_us: Configuración de navegación
fi: Selausasetukset
fr: Réglages de navigation
fr_ca: Réglages de navigation
he: הגדרות ניווט
hi: नैविगेशन सेटिंग्ज़
hr: Postavke navigacije
hu: Navigáció beállításai
id: Pengaturan Navigasi
it: Impostazioni navigazione
ja: ナビゲーションの設定
kk: Навигация реттеулері
ko: 탐색 설정
lt: Naršymo nustatymai
ms: Seting Navigasi
nl: Navigatie-instellingen
no: Innstillinger for navigering
pl: Ustawienia nawigacji
pt_br: Ajustes de Navegação
pt_pt: Definições de navegação
ro: Configurări navigare
ru: Настройки навигации
sk: Nastavenia navigácie
sl: Nastavitve krmarjenja
sv: Navigeringsinställningar
th: การตั้งค่าการนำทาง
tr: Dolaşma Ayarları
uk: Параметри навігації
vi: Cài đặt điều hướng
zh_cn: 导览设置
zh_hk: 導覽設定
zh_tw: 導覽設定

# PRONUNCIATION_REPLACEMENT_STRING
source: Substitution
ar: البديل
bg: Заместване
ca: Substitució
cs: Substituce
da: Erstatning
de: Ersetzung
el: Υποκατάσταση
es: Sustitución
es_us: Sustitución
fi: Korvaus
he: החלפה
hi: सब्स्टिट्यूशन
hr: Zamjena
hu: Helyettesítés
id: Substitusi
it: Sostituzione
ja: 代替候補
kk: Алмастыру
ko: 대체
lt: Pakaitalas
ms: Penggantian
nl: Vervanging
no: Endre til
pl: Zastąpienie
pt_br: Substituição
pt_pt: Substituição
ro: Înlocuire
ru: Замена
sk: Náhrada
sl: Nadomestitev
sv: Ersättning
th: คำอ่าน
tr: Değişim
uk: Підставлення
vi: Thay thế
zh_cn: 替换
zh_hk: 替代項目
zh_tw: 替代項目

# ACTIVE_PUNCTUATION
source: Active Punctuation Group
ar: مجموعة علامات ترقيم نشطة
bg: Група с активна пунктуация
ca: Grup de puntuació activa
cs: Aktivní skupina interpunkce
da: Aktiv skilletegnsgruppe
de: Aktive Satzzeichengruppe
el: Ενεργή ομάδα σημείων στίξης
es: Grupo de puntuación activo
es_us: Grupo de puntuación activa
fi: Aktiivinen välimerkkiryhmä
fr: Groupe de ponctuation actif
fr_ca: Groupe de ponctuation actif
he: קבוצת פיסוק פעילה
hi: सक्रिय विरामचिह्न समूह
hr: Aktivna grupa interpunkcije
hu: Aktív írásjelcsoport
id: Grup Tanda Baca Aktif
it: Gruppo di punteggiatura attivo
ja: 現在有効な句読点グループ
kk: Белсенді тыныс белгілер тобы
ko: 활성화된 구두점 그룹
lt: Aktyvi skyrybos ženklų grupė
ms: Kumpulan Tanda Baca Aktif
nl: Actieve interpunctiegroep
no: Aktiv tegnsettingsgruppe
pl: Aktywna grupa interpunkcji
pt_br: Grupo de Pontuação Ativo
pt_pt: Grupo de pontuação ativo
ro: Grup de punctuație activ
ru: Активная группа пунктуации
sk: Aktívna skupina interpunkcie
sl: Aktivna skupina ločil
sv: Aktiv interpunktionsgrupp
th: กลุ่มเครื่องหมายวรรคตอนที่ใช้อยู่
tr: Aktif Noktalama Grubu
uk: Активна група пунктуації
vi: Nhóm dấu câu hoạt động
zh_cn: 活跃标点群组
zh_hk: 已啟用的標點符號群組
zh_tw: 啟用的標點符號群組

# DOUBLE_TAP_INTERVAL_TITLE_VISION
source: Double-pinch Timeout
ar: مهلة ضم الإصبعين مرتين
bg: Изчакване за двукратно събиране/раздалечаване
ca: Temps límit de doble pinçada
cs: Časový limit dvojího sepnutí
da: Timeout for Knib to gange
de: Zeitraum für zweimaliges Zusammentippen
el: Χρονικό όριο διπλής σύγκλισης
es: Límite para doble pellizco
es_us: Intervalo entre dos pellizcos
fi: Kaksoisnipistyksen aika
fr: Délai du pincement double
fr_ca: Délai du double pincement
he: הזמן שמוקצב לצביטה כפולה
hi: डबल पिंच टाइमआउट
hr: Istek dvostrukog štipanja
hu: Dupla csípés időtúllépése
id: Batas Waktu Jepit Dua Kali
it: Timeout doppio pizzico
ja: ダブルピンチのタイムアウト
kk: Екі рет түйістіруді күту уақыты
ko: 두 번 핀치 시간 초과
lt: Suėmimo dukart skirtasis laikas
ms: Tamat Masa Cubit Dua Kali
nl: Time-out tweemaal knijpen
no: Dobbeltknipintervall
pl: Dwukrotne stuknięcie w kciuk (limit)
pt_br: Tempo para Dois Gestos de Pinça
pt_pt: Intervalo de gesto duplo de juntar/afastar
ro: Așteptare atingere dublă degete
ru: Ожидание 2‑го сведения
sk: Rýchlosť dvojitého spojenia
sl: Časovna omejitev za dvakratni uščip
sv: Tidsgräns för dubbelnypning
th: ช่วงเวลาจีบนิ้วสองครั้ง
tr: Çift Kıstırıp Açma Zaman Aşımı
uk: Час на подвійний щипок
vi: Thời gian chờ chụm hai lần
zh_cn: 捏合两下超时
zh_hk: 捏兩下逾時
zh_tw: 捏兩下逾時

# CAPITAL_LETTER_SPEAK_CAPITAL
source: Speak Cap
ar: نطق الحرف الاستهلالي
bg: Изговаряне на главни
ca: Llegeix la majúscula
cs: Číst velká písmena
da: Sig stort bogstav
de: Großbuchstabe sprechen
el: Εκφώνηση κεφαλαίων
es: Leer mayúscula
es_us: Anunciarlas
fi: Puhu iso kirjain
fr: Énoncer la majuscule
fr_ca: Lire les majuscules
he: הקראת אותיות גדולות
hi: कैप बोलें
hr: Pročitaj veliko slovo
hu: Nagybetűs felolvasás
id: Ucapkan
it: Leggi ad alta voce
ja: 大文字を読み上げる
kk: Бас әріпті дыбыстау
ko: 대문자 말하기
lt: Tarti didžiąsas
ms: Sebut Huruf Besar
nl: Spreek hoofdletter uit
no: Les opp «stor»
pl: Powiedz „wielkie”
pt_br: Falar Maiúsculas
pt_pt: Enunciar maiúscula
ro: Enunțare “majusculă”
ru: Произносить
sk: Prečítať veľké písmeno
sl: Izgovori velike črke
sv: Läs upp versal
th: อ่านออกเสียงตัวพิมพ์ใหญ่
tr: Seslendir
uk: Промовляти великі
vi: Đọc chữ hoa
zh_cn: 朗读大写字母
zh_hk: 朗讀大寫字母
zh_tw: 朗讀大寫

# PUNCTUATION_GROUP_RULE_REMOVE
source: Remove
ar: إزالة
bg: Премахни
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: הסרה
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
kk: Алып тастау
ko: 제거
lt: Šalinti
ms: Keluarkan
nl: Verwijder
no: Fjern
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminare
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: เอาออก
tr: Sil
uk: Вилучити
vi: Xóa
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# FEEDBACK_CHANGE_BRAILLE
source: Braille
ar: برايل
bg: Брайлов код
cs: Braillovo písmo
da: Punktskrift
de: Brailleschrift
el: Μπράιγ
fi: Pistekirjoitus
he: ברייל
hi: ब्रेल
hr: Brajica
ja: 点字
kk: Брайль
ko: 점자
lt: Brailio raštas
no: Punktskrift
pl: Pismo Braille’a
ru: Брайль
sk: Braillovo písmo
sl: Braillova pisava
sv: Punktskrift
th: อักษรเบรลล์
uk: Брайль
zh_cn: 盲文
zh_hk: 點字
zh_tw: 點字

# HIDE
source: Hide Tip
ar: إخفاء التلميح
bg: Скрий съвет
ca: Oculta el consell
cs: Skrýt tip
da: Skjul tip
de: Tipp ausblenden
el: Απόκρυψη συμβουλής
es: Ocultar consejo
es_us: Ocultar consejo
fi: Kätke vinkki
fr: Masquer le conseil
fr_ca: Masquer l’astuce
he: הסתרת הטיפ
hi: नुस्ख़ा छिपाएँ
hr: Sakrij savjet
hu: Tipp elrejtése
id: Sembunyikan Kiat
it: Nascondi suggerimento
ja: ヒントを非表示にする
kk: Кеңесті жасыру
ko: 팁 가리기
lt: Slėpti patarimą
ms: Sembunyikan Petua
nl: Verberg tip
no: Skjul tips
pl: Ukryj poradę
pt_br: Ocultar Dica
pt_pt: Ocultar dica
ro: Ascundeți sfatul
ru: Скрыть подсказку
sk: Skryť tip
sl: Skrij nasvet
sv: Göm tips
th: ซ่อนเคล็ดลับ
tr: İpucunu Gizle
uk: Сховати пораду
vi: Ẩn mẹo
zh_cn: 隐藏提示
zh_hk: 隱藏貼士
zh_tw: 隱藏提示

# CUSTOM_PUNCTUATION_ADD_GROUP
source: Add Punctuation Group
ar: إضافة مجموعة علامات ترقيم
bg: Добавяне на група с пунктуация
ca: Afegeix un grup de puntuació
cs: Přidat skupinu interpunkce
da: Tilføj gruppe til skilletegn
de: Satzzeichengruppe hinzufügen
el: Προσθήκη ομάδας σημείων στίξης
es: Añadir grupo de puntuación
es_us: Agregar grupo de puntuación
fi: Lisää välimerkkiryhmä
fr: Ajouter un groupe de ponctuation
fr_ca: Ajouter un groupe de ponctuation
he: הוספת קבוצת פיסוק
hi: विरामचिह्न समूह जोड़ें
hr: Dodaj grupu interpunkcije
hu: Írásjelcsoport hozzáadása
id: Tambah Grup Tanda Baca
it: Aggiungi gruppo di punteggiatura
ja: 句読点グループを追加
kk: Тыныс белгілер тобын қосу
ko: 구두점 그룹 추가
lt: Įtraukti skyrybos ženklų grupę
ms: Tambah Kumpulan Tanda Baca
nl: Voeg interpunctiegroep toe
no: Legg til tegnsettingsgruppe
pl: Dodaj grupę interpunkcji
pt_br: Adicionar Grupo de Pontuação
pt_pt: Adicionar grupo de pontuação
ro: Adăugați un grup de punctuație
ru: Добавить группу пунктуации
sk: Pridať skupinu interpunkcie
sl: Dodaj skupino ločil
sv: Lägg till interpunktionsgrupp
th: เพิ่มกลุ่มเครื่องหมายวรรคตอน
tr: Noktalama Grubu Ekle
uk: Додати групу пунктуації
vi: Thêm nhóm dấu câu
zh_cn: 添加标点群组
zh_hk: 加入標點符號群組
zh_tw: 加入標點符號群組

source: Speech Channels (%@)
ar: قنوات النطق (%@)
bg: Канали за говор (%@)
ca: Canals de veu (%@)
cs: Řečové kanály (%@)
da: Talekanaler (%@)
de: Sprachkanäle (%@)
el: Κανάλια φωνής (%@)
es: Canales de voz (%@)
es_us: Canales de voz (%@)
fi: Puhekanavat (%@)
fr: Canaux de l’énonciation (%@)
fr_ca: Canaux radiotéléphoniques (%@)
he: ערוצי דיבור (%@)
hi: बोली चैनल (%@)
hr: Kanali čitanja (%@)
hu: Beszédcsatornák (%@)
id: Saluran Ucapan (%@)
it: Canali voce (%@)
ja: 音声チャンネル（%@）
kk: Сөйлеу арналары (%@)
ko: 말하기 채널(%@)
lt: Kalbos kanalai (%@)
ms: Saluran Pertuturan (%@)
nl: Spraakkanalen %@
no: Talekanaler (%@)
pl: Kanały mowy (%@)
pt_br: Canais de Fala (%@)
pt_pt: Canais de fala (%@)
ro: Canale de vorbire (%@)
ru: Речевые каналы (%@)
sk: Kanály reči (%@)
sl: Govorni kanali (%@)
sv: Talkanaler (%@)
th: ช่องเสียงพูด (%@)
tr: Konuşma Kanalları (%@)
uk: Голосові канали (%@)
vi: Kênh đọc văn bản (%@)
zh_cn: 语音通道（%@）
zh_hk: 朗讀頻道（%@）
zh_tw: 語音頻道 (%@)

# ACTIVITY_STATUS_CELL_GENERAL
source: General Status Cell
ar: خلية الحالة العامة
bg: Клетка с основно състояние
ca: Cel·la d’estat general
cs: Obecná stavová buňka
da: Celle med generel status
de: Statuszelle „Allgemein“
el: Κελί γενικής κατάστασης
es: Celda de estado general
es_us: Celda de estado general
fi: Yleinen tilasolu
fr: Cellule d’état général
fr_ca: Cellule d’état général
he: תא מצב כללי
hi: सामान्य स्टेटस सेल
hr: Ćelija općenitog statusa
hu: Általános állapotcella
id: Sel Status Umum
it: Cella stato generale
ja: 一般状況セル
kk: Жалпы күй ұяшығы
ko: 일반 상태 셀
lt: Bendros būsenos langelis
ms: Sel Status Umum
nl: Algemene status-cel
no: Celle med generell status
pl: Komórka statusu ogólnego
pt_br: Célula de Estado Geral
pt_pt: Célula de estado geral
ro: Celulă de stare generală
ru: Ячейка общего статуса
sk: Bunka všeobecného stavu
sl: Celica splošnega stanja
sv: Cell med allmän status
th: ตัวอักษรเบรลล์แสดงสถานะทั่วไป
tr: Genel Durum Hücresi
uk: Чарунка загального стану
vi: Ô trạng thái chung
zh_cn: 通用状态单元格
zh_hk: 一般狀態輸入格
zh_tw: 一般狀態輸入格

# BRAILLE_IO_SYNC_CHANGES_INPUT_MESSAGE
source: Input table will be changed to match the output table.
ar: سيتم تغيير جدول الإدخال بحيث يطابق جدول الإخراج.
bg: Входната таблица ще бъде променена, за да съответства на изходната таблица.
ca: Es canviarà la taula d’entrada perquè coincideixi amb la de sortida.
cs: Vstupní tabulka se změní tak, aby odpovídala výstupní tabulce.
da: Inputtabellen ændres, så den matcher outputtabellen.
de: Die Eingabetabelle wird an die Ausgabetabelle angepasst.
el: Ο πίνακας εισόδου θα αλλάξει για να αντιστοιχιστεί με τον πίνακα εξόδου.
es: La tabla de entrada se modificará para que coincida con la tabla de salida.
es_us: La tabla de ingreso se modificará de forma que coincida con la de salida.
fi: Syöttötaulukko vaihdetaan vastaamaan tulostustaulukkoa.
fr: La table d’entrée sera modifiée pour correspondre à la table de sortie.
fr_ca: Le tableau d’entrée sera modifié pour correspondre à celui de sortie.
he: טבלת הקלט תותאם לטבלת הפלט.
hi: आउटपुट टेबल से मेल खाने के लिए इनपुट टेबल को बदला जाएगा।
hr: Tablica ulaza promijenit će se kako bi bila usklađena s izlaznom tablicom.
hu: A bemeneti tábla módosítva lesz, hogy megfeleljen a kimeneti táblának.
id: Tabel input akan diubah agar sama dengan tabel output.
it: La tabella di input verrà modificata per corrispondere a quella di output.
ja: 入力表は出力表と一致するように変更されます。
kk: Кіріс кестесі шығыс кестесіне сәйкестендіру үшін өзгертіледі.
ko: 입력 표가 출력 표와 일치하도록 변경됩니다.
lt: Įvesties lentelė bus priderinta prie išvesties lentelės.
ms: Jadual input akan ditukar agar sepadan dengan jadual output.
nl: De invoertabel wordt gewijzigd zodat deze overeenkomt met de uitvoertabel.
no: Inndatatabellen vil bli gjort lik som utdatatabellen.
pl: Tabela wejścia zostanie zmieniona, aby była zgodna z tabelą wyjścia.
pt_br: A tabela de entrada será alterada para corresponder à de saída.
pt_pt: A tabela de entrada será alterada para coincidir com a tabela de saída.
ro: Tabelul de intrare va fi schimbat pentru a corespunde tabelului de ieșire.
ru: Таблица ввода будет изменена для соответствия таблице вывода.
sk: Vstupná tabuľka sa zmení tak, aby zodpovedala výstupnej tabuľke.
sl: Tabela vnosov bo spremenjena tako, da se bo ujemala s tabelo izpisov.
sv: Inmatningstabellen ändras till att matcha utmatningstabellen.
th: ตารางป้อนเข้าจะถูกเปลี่ยนให้ตรงกับตารางแสดงผล
tr: Giriş tablosu, çıkış tablosu ile eşleşecek şekilde değiştirilir.
uk: Таблицю вводу буде змінено, щоб вона збігалася з таблицею виводу.
vi: Bảng đầu vào sẽ được thay đổi để khớp với bảng đầu ra.
zh_cn: 将更改输入表以匹配输出表。
zh_hk: 輸入表會更改以符合輸出表。
zh_tw: 輸入表會更改以符合輸出表。

# PREDICTIVE_TEXT_INSERTION_FEEDBACK_FOOTER
source: VoiceOver will output predictive text when entered.
ar: سيقوم التعليق الصوتي بإخراج النص التنبؤي عند إدخاله.
bg: VoiceOver ще изговаря текстовите предложения, когато те се въвеждат.
ca: El VoiceOver llegirà el text predictiu en inserir‑lo.
cs: VoiceOver přečte prediktivní text při zadání.
da: VoiceOver læser forslag til tekst op, når det indsættes.
de: VoiceOver gibt Textvorschläge bei der Eingabe aus.
el: Το VoiceOver θα εξάγει προβλεπτικό κείμενο όταν εισάγεται.
es: VoiceOver leerá el texto predictivo cuando se introduzca.
es_us: VoiceOver leerá el texto predictivo en cuanto se ingrese.
fi: VoiceOver tuottaa ennakoivan tekstin, kun se syötetään.
fr: VoiceOver énoncera les prédictions à leur insertion.
fr_ca: VoiceOver lira le texte prédictif saisi.
he: ‏VoiceOver יפיק כפלט חיזוי מלל כאשר הוא מוזן.
hi: दर्ज करने पर VoiceOver से प्रीडिक्टिव टेक्स्ट का आउटपुट मिलेगा।
hr: VoiceOver će generirati predviđanje teksta kad se unese.
hu: A VoiceOver kiadja a prediktív szöveget, amikor az bevitelre kerül.
id: VoiceOver akan memberikan output teks prediktif saat dimasukkan.
it: VoiceOver leggerà il testo predittivo quando viene inserito.
ja: 予測テキストが入力されるとVoiceOverで読み上げられます。
kk: VoiceOver енгізілген болжалды мәтінді шығарады.
ko: 자동 완성 텍스트를 입력하면 VoiceOver가 이를 읽습니다.
lt: „VoiceOver“ rodys nuspėjamąjį tekstą įvedant raides.
ms: VoiceOver akan membaca teks ramalan apabila dimasukkan.
nl: VoiceOver voert voorspellende tekst uit wanneer deze wordt ingevoerd.
no: VoiceOver vil lese opp skriveforslaget når det settes inn.
pl: VoiceOver będzie odczytywać tekst predykcji, gdy są one wprowadzane.
pt_br: Quando o texto preditivo for digitado, o VoiceOver o lerá.
pt_pt: Quando introduzido, o texto preditivo é enunciado pelo VoiceOver.
ro: VoiceOver va enunța textul predictiv la introducerea acestuia.
ru: VoiceOver будет озвучивать предиктивный текст при его вводе.
sk: Keď zadáte prediktívny text, VoiceOver ho prečíta.
sl: VoiceOver izgovori predloge besedila, ko se pojavijo.
sv: VoiceOver läser upp förutseende text när det anges.
th: VoiceOver จะอ่านออกเสียงข้อความที่คาดเดาเมื่อถูกป้อน
tr: VoiceOver, tahmini metin girildiğinde çıkış olarak bunu verir.
uk: VoiceOver зачитуватиме предиктивний текст після введення.
vi: VoiceOver sẽ tạo ra văn bản dự đoán khi được nhập.
zh_cn: 输入时，“旁白”将输出预测文本。
zh_hk: 輸入時，「旁白」將會輸出預測文字。
zh_tw: 輸入時，「旁白」將會輸出預測字詞。

# NOTIFICATION_USE_RINGER_SWITCH
source: Use Silent Mode
ar: استخدام نمط الصامت
bg: Използване на Тих режим
ca: Utilitza el mode de silenci
cs: Používat tichý režim
da: Brug Lydløs
de: Stummmodus verwenden
el: Χρήση Αθόρυβης λειτουργίας
es: Usar el modo Silencio
es_us: Usar modo Silencio
fi: Käytä hiljaista tilaa
fr: Utiliser le mode Silence
fr_ca: Utiliser le mode Silence
he: שימוש ב״מצב שקט״
hi: मौन मोड का इस्तेमाल करें
hr: Koristi Tihi način rada
hu: Néma mód használata
id: Gunakan Mode Hening
it: Usa la modalità Silenzioso
ja: 消音モードを使用
kk: Дыбыссыз режимді пайдалану
ko: 무음 모드 사용
lt: Naudoti tylųjį režimą
ms: Gunakan Mod Senyap
nl: Gebruik stille modus
no: Bruk lydløsmodus
pl: Używaj trybu cichego
pt_br: Usar Modo Silencioso
pt_pt: Usar modo sem som
ro: Utilizare mod Silențios
ru: Использование Бесшумного режима
sk: Použiť tichý režim
sl: Uporabi Tihi način
sv: Använd tyst läge
th: ใช้โหมดปิดเสียง
tr: Sessiz Mod’u Kullan
uk: Використовувати Режим тиші
vi: Sử dụng Chế độ im lặng
zh_cn: 使用静音模式
zh_hk: 使用靜音模式
zh_tw: 使用靜音模式
